
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "42"; */
"42.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "44"; */
"44.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Transcode Media:"; ObjectID = "48"; */
"48.title" = "メディアをトランスコード:";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "create optimized media"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "最適化されたメディアを作成";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "create proxy media"; ObjectID = "70"; */
"70.ibExternalAccessibilityDescription" = "プロキシメディアを作成";

/* Class = "NSButtonCell"; title = "Create proxy media"; ObjectID = "81"; */
"81.title" = "プロキシメディアを作成";

/* Class = "NSButtonCell"; title = "Create optimized media"; ObjectID = "82"; */
"82.title" = "最適化されたメディアを作成";

/* Class = "NSMenuItem"; title = "Same as Source"; ObjectID = "11M-Vu-2bq"; */
"11M-Vu-2bq.title" = "ソースと同じ";

/* Class = "NSMenuItem"; title = "1920 x 1080"; ObjectID = "2PC-kO-wmv"; */
"2PC-kO-wmv.title" = "1920 × 1080";

/* Class = "NSMenuItem"; title = "25%"; ObjectID = "BsJ-bP-pQU"; */
"BsJ-bP-pQU.title" = "25%";

/* Class = "NSTextFieldCell"; title = "Codec:"; ObjectID = "I2f-Va-OHl"; */
"I2f-Va-OHl.title" = "コーデック:";

/* Class = "NSButtonCell"; title = "ProRes Proxy"; ObjectID = "NJp-Zt-RA3"; */
"NJp-Zt-RA3.title" = "ProResプロキシ";

/* Class = "NSMenuItem"; title = "3840 x 2160"; ObjectID = "Nut-IP-vli"; */
"Nut-IP-vli.title" = "3840 × 2160";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "use prores proxy codec"; ObjectID = "cnn-DK-6cA"; */
"cnn-DK-6cA.ibExternalAccessibilityDescription" = "ProResプロキシコーデックを使用";

/* Class = "NSMenuItem"; title = "50%"; ObjectID = "ddR-h2-99f"; */
"ddR-h2-99f.title" = "50%";

/* Class = "NSMenuItem"; title = "SCALE"; ObjectID = "mV1-8q-LcH"; */
"mV1-8q-LcH.title" = "拡大/縮小";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "use h.264 codec"; ObjectID = "ppd-cE-roz"; */
"ppd-cE-roz.ibExternalAccessibilityDescription" = "H.264コーデックを使用";

/* Class = "NSMenuItem"; title = "UP TO"; ObjectID = "qX0-Pw-RH2"; */
"qX0-Pw-RH2.title" = "最大";

/* Class = "NSMenuItem"; title = "960 x 540"; ObjectID = "qXO-73-lbk"; */
"qXO-73-lbk.title" = "960 × 540";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "choose proxy frame size"; ObjectID = "qyz-yo-rt6"; */
"qyz-yo-rt6.ibExternalAccessibilityDescription" = "プロキシのフレームサイズを選択";

/* Class = "NSMenuItem"; title = "12.5%"; ObjectID = "tBo-wR-CkR"; */
"tBo-wR-CkR.title" = "12.5%";

/* Class = "NSButtonCell"; title = "H.264"; ObjectID = "xKN-h6-z3b"; */
"xKN-h6-z3b.title" = "H.264";

/* Class = "NSTextFieldCell"; title = "Frame Size:"; ObjectID = "z2u-sN-JgR"; */
"z2u-sN-JgR.title" = "フレームサイズ:";
